Repository: Sandx3/coderspro--portfolio-ver2
Catalog: po/*.po
Languages: pl_pl

source: About Me
pl_pl: O mnie

source: Contact
pl_pl: Kontakt

source: Hi! My name is
pl_pl: Cześć! Nazywam się

source: I'm a
pl_pl: Jestem

source: Language
pl_pl: Język

source: My Page - Sandra Ptaszek
pl_pl: Moja strona - Sandra Ptaszek

source: Skills
pl_pl: Umiejętności

source: and a
pl_pl: oraz

source: future frontend developer!
pl_pl: przyszłym Frontend Developerem

source: junior web developer
pl_pl: Junior Web Developerem
